IDEA Open Model
ResultOfMember2.Member Property
Compatible with IDEA StatiCa Beta 20.0
 Member
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public Member Member { get; set; }
Public Property Member As Member
	Get
	Set
Property Value
Type: Member
See Also
Reference
ResultOfMember2 Class
IdeaRS.OpenModel.Result Namespace